[
  {
    "id": "romanGalleries",
    "title": "Galeriile Romane - Muzeu",
    "textContent": "Patrunde-ti in adancul muntiilor si descoperiti galeriile antice realizate in perioada ocupatiei romane in Dacia pentru a extrage aurul. În subsolul localității există peste 120km de galerii antice însă lungimea lor exactă nu este cunoscută pentru că rețeaua construită timp de aproape 2000 de ani nu a fost cercetată integral până în prezent. Practic oriunde v-ați afla în Roșia vă aflați deasupra unor galerii, ele find dispuse chiar și pe mai multe etaje. La Muzeul Mineritului de aici sunt amenajate și deschise publicului doar 700m din aceste galerii. Nu ratati si exponatele de aici ca de exemplu monumentele funerare și șteampurile(vă lăsăm pe voi să descoperți ce sunt acestea). Muzeul este deschis doar de dimineață iar accesul în galerii se face prin tururi ghidate care durează cam o oră.",
    "moreDetailsLink": "http://www.alba.djc.ro/ObiectiveDetalii.aspx?ID=2184",
    "moreDetailsText": "Mai multe detalii despre muzeu aici...",
    "images": [
      {
        "title": "Galeriile Romane",
        "description": "Sectiunea cu subteranul prezinta o retea de galerii miniere realizate in adancul masivul Orlea, cu dalta si ciocanul.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/romanGalleries/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/romanGalleries/fullSize/1.jpg"
      },
      {
        "title": "Galeriile Romane",
        "description": "Pentru a le vizita se coboara 157 de trepte in subteran.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/romanGalleries/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/romanGalleries/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "grecoCatholicChurch",
    "title": "Biserica Greco-Catolica",
    "textContent": "'Biserica greco-catolică este așezată pe o coastă domoală care coboară spre valea pârâului Roşia (numit şi Foieş), la poalele Masivului Orlea. Biserica poartă memoria celui care a fost considerat de urmaşii săi cel mai popular şi mai bine făcător dintre românii ardeleni ai veacului al XIX-lea, Simion Balint a cărui monument funerar se află lângă biserică, aproape de zidul sudic al turnului.'",
    "moreDetailsLink": "http://www.adoptaocasa.ro/case/biserica-greco-catolica-adormirea-maicii-domnului-1741-rosia-montana-nr-135",
    "moreDetailsText": "Mai multe detalii despre biserică și cum te poți implica în procesul de restaurare al ei găsiți aici...",
    "images": [
      {
        "title": "Turnul biserici Greco-Catolică",
        "description": "Biserica se înfăţişează drept unul dintre cele mai importante monumente de cult din Munţii Apuseni, un edificiu de mare valoare arhitecturală şi istorică.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/churches/grecoCatholicChurch/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/churches/grecoCatholicChurch/fullSize/1.jpg"
      },
      {
        "title": "Biserica Greco-Catolica",
        "description": "Cimitirul din jurul bisericii păstrează încă numeroase monumente funerare datând din secolele XVIII şi XIX, preţioase atât ca mărturii istorice cât şi ca realizări artistice.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/churches/grecoCatholicChurch/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/churches/grecoCatholicChurch/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "panoramicBench",
    "title": "Băncuța Panoramică(Berg)",
    "textContent": "Pornim spre cel mai romantic punct din Roșia Montană: Băncuța panoramică. O luăm prin fostul cartier nemțesc 'Berg'. Pe drum întâlniți vechea școală germană și casa Francisc.  Odată ajunși la belvederea de la băncuță o să aveți în fata voastra masivul Cârnic, care adaposteste in interiorul lui peste 150km de galerii antice unice in lume asemenea celor care se pot vedea la Muzeul Mineritului dar si vreo 200 de tone de aur dupa care ravnesc atatia... La poalele lui se intinde centrul istoric al Rosiei Montane.",
    "images": [
      {
        "title": "Școala Germană și casa Francisc",
        "description": "Acestea sunt două dintre clădirile monumente de patrimoniu pe care o să le întâlniți pe drumul din centru spre băncuța panoramică",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/panoramicBench/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/panoramicBench/fullSize/1.jpg"
      },
      {
        "title": "Băncuța Panoramică",
        "description": "Este cam la 5min de Casa Petri si va recomandam sa va intoarceti si noaptea pentru a admira cerul instelat și asculta liniștea satului",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/panoramicBench/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/panoramicBench/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "romanCatholicChurch",
    "title": "Biserica Romano-Catolica",
    "textContent": "Asezarea acestei biserici, deasupra satului fac ca turla ei cu ceas sa fie vizibila din tot satul si sunetul clopotelor ei se pot auzi de la orice casa din sat. Am auzit de la bunici ca mormantul chiar din fata bisericii cu marmura neagra esta a celui care a finantat constructia bisericii. Legenda spune ca in timp ce acesta cauta aur pe galerii s-a intalnit cu valva baii si a facut un pact cu aceasta referitor la aceasta biserica. Nu va spunem mai mult ... veniti la Rosia si intrebati vreun localnic pentru a afla mai mult.",
    "images": [
      {
        "title": "Biserica Romano-Catolica",
        "description": "Slujbele au loc in prima duminica din luna. La sfarsitul fiecarei slujbe se canta la orga din interiorul ei",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/churches/romanCatholicChurch/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/churches/romanCatholicChurch/fullSize/1.jpg"
      },
      {
        "title": "Biserica Romano-Catolica",
        "description": " Slujba de inviere: Satenii aduc intr-un cos mancare pentru a fii sfintita iar mormantul mantuitorului din interiorul bisericii este pazit intreaga zi de 7 garzi, iar la ora 00:00 in momentul invierii acestia elibereaza intrarea.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/churches/romanCatholicChurch/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/churches/romanCatholicChurch/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "unitarianChurch",
    "title": "Biserica Unitariană (1568)",
    "moreDetailsLink": "http://www.adoptaocasa.ro/case/biserica-unitariana",
    "moreDetailsText": "Mai multe detalii aici.",
    "textContent": "\"Amplasat pe culmea unui mic deal, in zona centrala a asezarii, edificiul domina ansamblul Pieatei centrale si iradiaza asupra organizarii spaatiale a intregii zone, afirmandu-se ca element de valoare al structurii urbane.\" La casa parohiala a bisericii se desfasoara in fiecare an tabere de restaurare a monumentelor de patrimoniu din localitate.",
    "images": [
      {
        "title": "Biserica Unitariana",
        "description": "Slujbele au loc in fiecare duminica . Preotul de aici, domnul Arpi este unul dintre cei mai apreciati din zona. Se organizeaza chiar si excursii din Cluj la slujbele lui.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/churches/unitarianChurch/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/churches/unitarianChurch/fullSize/1.jpg"
      },
      {
        "title": "Biserica Unitariana",
        "description": "Preotul sustine dezvoltarea turistica a zonei de aceea ii lasa aici pe cei care doresec sa tina diverse evenimente culturale. Interesati-va daca nu e un astfel de eveniment cand ajungeti pe aici.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/churches/unitarianChurch/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/churches/unitarianChurch/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "vaidoaiaGalleries",
    "title": "Galeria și Vârful Jig-Văidoaia",
    "textContent": "De aici incepe partea mai de munte a traseului pentru ca o sa aveti de urcat pe pietre spre galerie. Galeria este diferita fata de cea vazuta la muzeu si pare mai degraba o pestera. Dar urmele de sapaturi pe locul filoanelor de aur de pe peretii acesteia o sa va convinga ca a fost creeata de stramosii nostri in cautarea aurului. Apoi urcati pe varful masivului din care face parte galeria si bucarati-va de privelistea spre taul brazi, Carnic si intreaga vale a Rosiei Montane",
    "images": [
      {
        "title": "Galeria Vaidoaia",
        "description": "Parca aici e inima Rosiei Montane. Priviti rocile din jur si o sa intelegeti de unde vine numele localitatii.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/vaidoaiaGalleries/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/vaidoaiaGalleries/fullSize/1.jpg"
      },
      {
        "title": "Vârful Jig-Văidoaia - vedere spre centrul istoric",
        "description": " masivul din care face parte galeria Văidoaia.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/vaidoaiaGalleries/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/vaidoaiaGalleries/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "sicilianStreet",
    "title": "Strada Sicilină",
    "textContent": "'Strada Siciliana din Rosia Montana e o strada istorica. Aproape un muzeu in sine. Foarte ingusta, porneste din piata cea mare, urcand in curbe stranse printre case batrane, uriase, lipite intre ele, ca un tunel serpuit. O strada medievala, asemeni celor din vechile orase italiene, zagazuita de case trainice, baroce, cu etaj si pereti grosi. Cladiri superbe, in ciuda decrepitudinii lor, unde-au trait odinioara marii aurari ai Rosiei, stapanii comorilor din Muntii Apuseni.'",
    "moreDetailsLink": "http://www.formula-as.ro/2006/731/societate-37/rosia-montana-un-dor-la-fel-ca-si-moartea-7261",
    "moreDetailsText": "Aflați câteva din poveștile acestei străzi aici...",
    "images": [
      {
        "title": "Casa Parohială Unitariană și Școala Maghiară",
        "description": "Casa Parohială s-a dezvoltat cel mai bine dintre casele de patrimoniu din zonă. În prezent este restaurata aproape complet și vara se țin aici diverse tabere și evenimente",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/sicilianStreet/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/sicilianStreet/fullSize/1.jpg"
      },
      {
        "title": "Biserica Calvină și Casele aurarilor",
        "description": "Acesta este stilul tradițional al caselor din zonă simplu și elegant. Văruite în alb complet și cu geamurile de culoare gri. ",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/sicilianStreet/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/sicilianStreet/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "szekeyHouse",
    "title": "Casa Szekey",
    "textContent": "Printre casele de patrimoniu de la poalele masivului Jig-Văidoaia găsiți și casa Szekey Acoș. Pare o mică cetate împrejmuită de un zid de piatră cu o poartă înaltă boltită. Probabil că aceste elemente de piatră: zidul, poarta, masivul Văidoaia l-au înspirat pe Dan Pița în 1972 să facă aici filmul 'Nunta de piatră'. După ce parcurgeți acest traseu putem urmări filmul la Casa Petri întrucât va avea un mai mare impact odată ce cunoașteți zona. O parte din echipa de filmare au fost cazați atunci la noi, unde puteți gasi o imagine cu autograful lor. Filmul a fost nominalizat pe locul 6 în top 10 filme romanesti ale tuturor timpurilor în cadrul TiFF.",
    "moreDetailsLink": "http://procinema.ro/stiri/nunta-de-piatra-locul-6-in-clasamentul-celor-mai-bune-10-filme-romanesti-ale-tuturor-timpurilor-a-sarbatorit.html#ixzz3rft5sJu5",
    "moreDetailsText": " Vezi mai mult... ",
    "images": [
      {
        "title": "Centrul istoric - imagine din filmul Nunta de Piatră ",
        "description": " Dan Pița - 1972. Centrul era în acea vreme plin de buticuri cu diverse bunătăți, articole de îmbrăcăminte, ateliere de reparat păpuci, umbrele, croitorii..",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/szekeyHouse/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/szekeyHouse/fullSize/1.jpg"
      },
      {
        "title": "Casa Szekely",
        "description": "Poarta casei și masivul Văidoaia. Curtea acestei case a fost platoul principal de turnarnare al filmului 'Nunta de piatră'.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/szekeyHouse/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/szekeyHouse/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "braziLake",
    "title": "Tăul Brazi",
    "textContent": "Tăurile din Roșia sunt lacuri artificiale creeate pentru a acumula apa de pe dealuri. Pârâurile din zona erau alimentate de aceste lacuri si astfel se actionau morile steampurilor care macinau aurul. La muzeul mineritului sunt expuse șteampuri și se poate vedea cum functionau. In total exista 7 tauri dar Taul brazi este cel mai pitoresc si mai usor accesibil. Chiar deasupra Taului Brazi se afla Taul Anghel numit in zona si Taul fara fund.",
    "images": [
      {
        "title": "Taul Brazi",
        "description": "Casuta de la coada lacului este a unui pictor care s-a mutat aici pentru a folosi privelistea drept sursa de inspiratie pentru operele sale. ",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/lakes/braziLake/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/lakes/braziLake/fullSize/1.jpg"
      },
      {
        "title": "Taul Brazi",
        "description": "Aici se afla si o zona de agreement cu bancute si barcute si spatiu pentru facut gratare.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/lakes/braziLake/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/lakes/braziLake/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "carnicPlateau",
    "title": "Platoul Carnic",
    "textContent": "In imediata apropiere a Taului Brazi se afla Platoul Carnic. Este o mica terasa pe masivului Carnic care ofera o priveliste deosebita spre centrul vechi, Masivul Jig-Vaidoaia si Tarina. De aici puteti prinde cel mai frumos apus asupra acestor meleaguri.",
    "images": [
      {
        "title": "Platoul Carnic - vedere spre Masivul Vaidoaia",
        "description": "Chiar ne place Rosia Montana pe timp de iarna. Pe varful dealului apare statia meteo din Rosia Montana",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/carnic/carnicPlateau/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/carnic/carnicPlateau/fullSize/1.jpg"
      },
      {
        "title": "Platoul Carnic  - vedere spre centrul istoric",
        "description": "In centru apar Biserica unitariana si cea reformata. De veniti iarna nu uitati sa va luati saniuta, aici gasiti multe derdelusuri si copii cu sanii cu care sa va luati la intrecere.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/carnic/carnicPlateau/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/carnic/carnicPlateau/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "carnicSfinx",
    "title": "Sfinxul Carnic",
    "textContent": "Drumul pana aici va va purta printr-o padure de brazi si molizi. De aveti timp puteti sa va aventurati in padure pentru a gasi ciuperci, zmeura, mure sau fragute. Odata ajunsi pe culmea Carnicului la Sfinx o sa va aflati pe cel mai inalt punct din Rosia Montana. Pe Sfinx băieșii care scoteau aur pe vremuri au pus o cruce înaltă pentru a fi ocrotiți în galeriile Cârnicului în timp ce extrag aurul. In fata voastră este o frumoasă belvedere spre centrul istoric iar in spate puteti vedea  Cariera Cetate. Numele de Cetate vine de la faptul ca aici era intradevar o cetate sapata in munti cu dalta si nicovala de daci si romani. Insa pe vremea comunismului s-a decis ca e mult mai important sa o distruga si sa faca exploatare de aur de suprafata.",
    "moreDetailsLink": "http://adevarul.ro/locale/alba-iulia/foto-distrugerea-curtilor-aur-cele-mai-frumoase-mai-reprezentative-lucrari-miniere-romania-vremea-dacilor-romanilor-1_5607ae00f5eaafab2c0c02e2/index.html",
    "moreDetailsText": "Mai multe detalii aici.",
    "images": [
      {
        "title": "Sfinxul Carnic",
        "description": "Sfinxul este o stanca inalta sub forma de cal cu o cruce in varf. Aceasta cruce a fost pusa aici de baiesi(mineri) pentru a fi calauziti pe mina cand mergeau sa caute aur.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/carnic/carnicSfinx/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/carnic/carnicSfinx/fullSize/1.jpg"
      },
      {
        "title": "Sfinxul Carnic - vedere spre Cariera Cetate",
        "description": "Așa arată treptele desertice de cariera.Asta rămâne în urma exploatărilor de aur de suprafață. Întoarceți-vă 360 de grade imprejur si incercati sa va imaginati ca daca ar incepe o exploatare aici toata zona din jurul vostru ar arata asa. ",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/carnic/carnicSfinx/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/carnic/carnicSfinx/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "ravenStone",
    "title": "Piatra Corbului",
    "textContent": "De la Sfinx luati-o pe unde ati venit tot inainte pe culmea muntelui pana ajungeti la capatul potecii. Aici va aflati pe Piatra Corbului, rezervatie naturala protejata. Taul din fata este Taul Cornii iar la dreapta se vede satul Corna si intreaga vale a cornei. Pe toata aceasta vale ar fi urmat sa fie cel mai mare lac de cianura din Europa in cazul deschiderii unei exploatari. Pentru a va asigura ca acest lucru nu se va intampla nici pe viitor",
    "moreDetailsLink": "https://www.facebook.com/rosia.montana.in.unesco",
    "moreDetailsText": " sustineti intrarea Rosiei Montane in situl Unesco printr-un like pe aceasta pagina. Asa puteti urmari si participa la actiunile propuse pentru atingerea acestui scop.",
    "images": [
      {
        "title": "Piatra Corbului",
        "description": " Numele ii vine de la forma ei de cap de corb asa cum se vede din vale",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/carnic/ravenStone/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/carnic/ravenStone/fullSize/1.jpg"
      },
      {
        "title": "Piatra Corbului - vedere spre Valea Cornei",
        "description": "Pe suprafata intregii acestei depresiuni ar fi urmat sa fie cel mai mare lac de cianura din Europa. Bucurati-va de ea asa verde cum e acum :)",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/carnic/ravenStone/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/carnic/ravenStone/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "limestoneSculptures",
    "title": "Sculpturile de calcar",
    "textContent": "Faceți un popas și la Sculpturile de calcar. Pe aici ve-ți întâlni ferme unde puteți întreba de o masă cu bucate tradiționale. \"Asociaţia Internaţională pentru Simpozioanele de Sculptură au organizat aici primul Simpozion Internaţional de Sculptură Monumentală din România. Trei artişti români şi şase artişti invitaţi din Argentina, Canada, Egipt, Franţa, Olanda şi Japonia au constituit o echipă care a reprezentat toate continentele şi care a lucrat timp de o lună într-un spirit de prietenie şi de emulaţie artistică. Simpozionul s-a desfăşurat la Roşia Montana, localitate care deţine un trecut prestigios, fiind în acelaşi timp şi unul dintre primele situri locuite datate din ţară.\" Sculpturile monumentale în piatră au fost donate patrimoniului Roşia Montană",
    "moreDetailsLink": "http://www.simpozionrosiamontana.org/Catalogue_Rosia_Montana.pdf",
    "moreDetailsText": "Mai multe detalii aici.",
    "images": [
      {
        "title": "PORTA FELICE",
        "description": "Hideto YADA | Japonia | Universitatea din Osaka si Tama | Sculptura din calcar de Vistea marcat cu foita de aur",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/sculpture/thumbnail/3.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/sculpture/fullSize/3.jpg"
      },
      {
        "title": "DOOR",
        "description": "Ehab ELLABAN | Egipt | Academia de Arte Zamalek, Cairo | Sculptura din calcar de Vistea",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/sculpture/thumbnail/4.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/sculpture/fullSize/4.jpg"
      }
    ]
  },
  {
    "id": "tariniLake",
    "title": "Tăul Țarinii",
    "textContent": "Aici este un mic colț de rai foarte aproape de Casa Petri. Un lac bine ascuns după niște sălcii înalte care își scalda ramurile în el. Acesta se află în țarina Roșiei Montane. Țarina este locul unde roșienii au terenurile agricole. Pe aici localnicii plantează boabe (cartofi), au fânețe, își țin animalele - de aceea o să vedeți terenul împărțit în mici parcele de teren și pe ici colo câte o șură. Anul aceste locuri sunt însuflețite de festivalul FânFest care însuflțește aceste locuri cu tineri ce vin cu corturi..",
    "moreDetailsLink": "http://www.fanfest.ro",
    "moreDetailsText": "Mai multe detalii despre festival aici...",
    "images": [
      {
        "title": "Tăul Țarinii",
        "description": "Un mic lac de munte superb pe timp de toamnă. Ca locație de poză vă sugerăm podul care duce la Căsuța de pe lac.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/lakes/tariniLake/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/lakes/tariniLake/fullSize/1.jpg"
      },
      {
        "title": "Plaiurile Țarinii",
        "description": "Dealuri nesârșite presărate ici și colo cu căpițe de fân numai bune să te odihnești pe ele în traseul tău.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/lakes/tariniLake/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/lakes/tariniLake/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "weatherStation",
    "title": "Stația Meteo",
    "textContent": "După un urcuș strajnic pe un drum de țară, ca un tunel rece printr-o pădure de molizi, ajungem la stația meteo de munte Roșia Montană aflată pe Vârful Rotundu(1240m). Această stație este folosită de aviație și deține aparatură pentru detectarea schimbărilor meteorologice.",
    "images": [
      {
        "title": "Stația Meteo",
        "description": "Angajatii stației meteo sunt oameni extraordinari, primitori si extrem de deschiși cu turiștii care ajung pe aici. De obicei oferă tururi ale stației meteo și vă explică cum functionează aparatura dacă sunteți interesat.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/weatherStation/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/weatherStation/fullSize/1.jpg"
      },
      {
        "title": "Varful Rotundu(1240m) vedere spre Apuseni",
        "description": "Înaintați puțin de la Stația Meteo pe culmea masivului. Bucurați-vă de priveliște. În zare se pot vedea varful Vulcan, Găina și vârful Bihor.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/weatherStation/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/weatherStation/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "copperPit",
    "title": "Cariera de Cupru",
    "textContent": "60% din zăcămintele de cupru din România se află aici. O parte dintre aceste zăcăminte au fost extrase însă efectele exploatării asupra zonei sunt devastatoare. Vizitați cariera și vedeți acestea cu ochii voștri dar  atenție: Pentru a intra la carieră este nevoie să treceți pe la punctul de verificare cu barieră pe care îl întâlniți pe traseu! Dacă doriți să mai vedeți din urmările acestei exploatări vizitați 'Geamăna'- iazul de decantare din avalul carierei",
    "moreDetailsLink": "http://www.alba.djc.ro/ObiectiveDetalii.aspx?ID=2184",
    "moreDetailsText": "Mai multe detalii aici...",
    "images": [
      {
        "title": "Cariera de Cupru",
        "description": "Cariera are 68 de trepte seci și lipsite de vegetatație.O treaptă are 15m înălțime.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/copperPit/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/copperPit/fullSize/1.jpg"
      },
      {
        "title": "Cariera de Cupru",
        "description": "Cariera de Cupru a fost deschisă în perioada comunismului. Atunci funcționau aceste utilaje imense care acum zac în mijlocul carierei.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/copperPit/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/copperPit/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "bigLake",
    "title": "Tăul Mare",
    "textContent": "După cum îi spune și numele acesta este cel mai mare lac din Roșia, fiind unul din cele mai liniștite și relaxante locuri de pe aici. Are și 2 mici pontoane, numai bune de stat și admirat priveliștea sau de selfie :) . Pe vremuri era folosit pentru antrenarea șteampurilor dar acum este folosit pentru penscuit și agreemet.",
    "images": [
      {
        "title": "Tăul Mare",
        "description": " Căsuță de pe tău era folosită pentru a elibera apa spre morile șteampurilor care măcinau minereul scos din Cârnic. Așa se obținea aurul.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/lakes/bigLake/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/lakes/bigLake/fullSize/1.jpg"
      },
      {
        "title": "Tăul Mare",
        "description": "dacă urcați puțin pe versant o să vedeți că tăul parcă are forma unei inimi de aceea îi se mai spune și Tăul inimă.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/lakes/bigLake/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/lakes/bigLake/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "letySulei",
    "title": "Lety și Sulei",
    "textContent": "Vârfurile Lety și Sulei sunt destul de apropiate unul de celalălt. Din depărtare au forma de șauă, unul este rotund și celălalt este înalt și ascuțit. Pe aici își au cuibul ulii și vulturi astfel că îi puteți vedea adesea cum își iau zborul sau cum planează deasupra. Dacă ajungeți pe aici cu bicicleta va trebui să o lăsați la baza lui în caz că doriți să urcați pe vârf.",
    "images": [
      {
        "title": "Masivul Sulei",
        "description": "creasta masivului Sulei este lungă și ascuțită și îți dă parcă impresia că mergi pe o franghie pe care încerci să îți ți echilibrul.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/letySulei/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/letySulei/fullSize/1.jpg"
      },
      {
        "title": "Vedere de pe masivul Șulei",
        "description": "De aici se vede Masivul Cârnic , Tăul Anghel și valea Roșiei Montane.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/letySulei/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/letySulei/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "cornaLake",
    "title": "Tăul Corna",
    "textContent": "Un mic lac la umbra masivului Cârnic - Piatra Corbului. Numele lui vine de la satul Corna care se află chiar în avalul lacului. În cazul în care s-ar fi deschis aici o exploatare minieră acestă zonă s-ar fi aflat pe fundul lacului de cianură.  Satul este mic, liniștit dar extrem de pitoresc, motiv pentru care câțiva bucureșteni au renunțat la aglomerația orașului și s-au mutat aici.",
    "images": [
      {
        "title": "Tăul Corna",
        "description": "Opriți-vă puțin pe marginea lacului pentru a admira cum se oglindește Piatra Corbului în lac.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/lakes/cornaLake/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/lakes/cornaLake/fullSize/1.jpg"
      },
      {
        "title": "Satul Corna",
        "description": "Dacă doriți să explorați zona puteți coborâ până în sat pentru a vizita cele 2 biserici aflate pe culmile satului.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/lakes/cornaLake/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/lakes/cornaLake/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "detunata",
    "title": "Detunata",
    "textContent": "Acest masiv este o arie protejată de interes național și este format din coloane înalte arcuite de bazalt. La baza Detunatei puteți vedea o mare de blocuri de piatră care s-au desprins din acest masiv și s-au rostogolit până la baza pădurii de brazi. Acum e liniște întrucât o parte din ele sunt acoperite cu mușchi vegetal și formează un peisaj cu totul aparte. De aveți timp explorați puțin zona! Știți că pe aici a trait Fefeleaga? - personajul principal din opera lui Ion Agârbiceanu. Căutați casa memorială Fefeleaga, ascultați poveștile oamenilor și gustați din plăcinte cu brânză de acolo.",
    "moreDetailsLink": "http://cartitaplimbareata.ro/index.php/6803/detunata-goala-detunatele-muntii-metaliferi-apuseni",
    "moreDetailsText": "Mai multe detalii și poze despre zonă găsiți aici...",
    "images": [
      {
        "title": "Detunata",
        "description": "La baza acestui masiv printre blocurile de bazalt, în inima pădurii de molid uneori se formează un mic ghețar care e miraculos într-o vara călduroasă. Vă lasăm pe voi să îl descoperiți.",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/detunata/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/detunata/fullSize/1.jpg"
      },
      {
        "title": "Priveliștea de pe Detunata",
        "description": "Merită să urcați până sus dacă tot a-ți ajuns până aici. La picioare vi se va întinde tot ținutul țării moților. Nu vă uitați în jos... :) ",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/detunata/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/detunata/fullSize/2.jpg"
      }
    ]
  },
  {
    "id": "xxx",
    "title": "model",
    "textContent": "",
    "images": [
      {
        "title": "",
        "description": "",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/xxx/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/xxx/fullSize/1.jpg"
      },
      {
        "title": "",
        "description": "",
        "thumbnailUrl": "/casaPetri/img/activities/trails/attractions/xxx/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/activities/trails/attractions/xxx/fullSize/2.jpg"
      }
    ]
  }
]
