[
  {
    "id": "hiking",
    "title": "",
    "textContent": "Ne place localitatea noastră. E înconjurată de munți, văi, lacuri, biserici, clădiri de patrimoniu, galerii antice ... abia așteptăm să o descoperi și tu! Așa că de vi la Roșia nu vizita doar muzeul și magazinul din centru, pentru că zona are mult mai mult de oferit. <br> Am organizat traseele în 'scurte' și 'lungi'. Timpul indicat pentru un traseu reprezintă durata traseului dus - întors  de la Casa Petri. Traseele 'scurte' le-am organizat în așa fel încât să vă alegeți un traseu de ~2h pe care să îl faceți de dimineță, apoi să vă întoarceți la Casa Petri să mâncați și să vă odihniți iar apoi să plecați pe un traseu de ~4h. Traseele 'lungi' o să vă cam ia o zi întegă (în funcție de condiția fizică). Puteți face zoom pe hărți sau să le vedeți în mod satelit sau hartă deoarece sunt reealizate pe google maps astfel că pot fi accesate de pe orice telefon mobil sau tabletă pentru a le lua cu voi în timpul drumeției.",
    "moreDetailsLink": "https://turismlarosiamontana.wordpress.com/about",
    "moreDetailsText": "Se organizează și tururi ghidate. Mai multe detalii aici..."
  },
  {
    "id": "steamTrain",
    "title": "",
    "textContent": "Daca ajungeti in zona in weekend merita sa incercati Mocanita cu abur. Aceasta circula intre Abrud si Campeni iar durata unei calatorii este cam de 3 ore. Gara Mocanitei este in Abrud Sat care este cam 15 minute de mers cu masina de Casa Petri pe drum asfaltat (vedeti harta de mai jos). Calea ferata ingusta si Mocanita au fost restaurata recent si au fost puse la dispozitia turistilor.",
    "moreDetailsLink": "http://www.cfi.ro/index.php?p=1_15",
    "moreDetailsText": "Mai multe detalii despre orar si traseu aici (www.cfi.ro)",
    "images": [
      {
        "title": "Mocanita prin satul Cristea",
        "description": "",
        "thumbnailUrl": "/casaPetri/img/recommendations/steamTrain/thumbnail/1.jpg",
        "fullSizeUrl": "/casaPetri/img/recommendations/steamTrain/fullSize/1.jpg"
      },
      {
        "title": "Mocanita",
        "description": "",
        "thumbnailUrl": "/casaPetri/img/recommendations/steamTrain/thumbnail/2.jpg",
        "fullSizeUrl": "/casaPetri/img/recommendations/steamTrain/fullSize/2.jpg"
      }
    ]
  }
]
