[
  {
    "details": "Începem traseul din centrul istoric de la Casa Petri și pornim spre Tăul Mare. O luăm pe malul lui până ajungem în dreapta masivelor Lety și Șulei pe care poți să urci puțin pentru a te bucura de belvederea asupra satului. Pornim apoi spre satele Muntari și Poiana printr-un peisaj tipic din Țara Moților presărat ici și colo cu căpițe și pașuni pe unde o să întâlniți turme de oi sau vaci. Ne continuăm drumul până ce dăm de o culme montană formată din niște coloane înalte de bazalt. Aceasta este Detunata pe care se poate urca până în vârf pentru a ne bucara de peisaj și aerul de munte. <br>Traseul este marcat complet cu indicatorul cruce roșie de către Salvamont așa că va fi foarte ușor de urmăit. Dacă mergi cu bicileta află că pe ultimii 500 de metri o să urci pe o potecă ingustă care nu e accesibilă pentru biciclete.",
    "iframeSrc": "https://www.google.com/maps/embed/v1/directions?origin=place_id:ChIJQZ3JRuDMTkcRDGNwUKmDb8c&destination=place_id:ChIJv_3GPwvLTkcRDy5ru-eVXWI&key=AIzaSyBXjVYPa0dfbDd8B_uKaa8XK2RoMiK1BJc&mode=walking&waypoints= Tăul Mare, Rosia Montana, Alba County, Romania | Masivul Şulei, Rosia Montana, Alba County, Romania | Muntari, Alba County, Romania | Casa Petri Rosia Montana, Historical center, nr. 334, Roșia Montană 517615",
    "moreDetailsLink": "http://www.bikemap.net/en/route/3052348-rosia-montana-poiana-detunata-goala/#/z13/46.28539,23.16415/terrain",
    "moreDetailsText": "Datele GPS și traseul îl puteți găsi și aici pe bikemap.net",
    "indicationsBoxes": [
      {
        "indicationHoverText": "umblat",
        "indicationText": "7h",
        "indicationIconFontAwesomeClass": "fa fa-male"
      },
      {
        "indicationHoverText": "cu bicicleta",
        "indicationText": "4h",
        "indicationIconFontAwesomeClass": "fa fa-bicycle"
      },
      {
        "indicationHoverText": "lungime dus-întors",
        "indicationText": "21km",
        "indicationIconFontAwesomeClass": "fa fa-arrows-h"
      },
      {
        "indicationHoverText": "dificultate",
        "indicationText": "mediu",
        "indicationIconFontAwesomeClass": "fa fa-line-chart"
      }
    ]
  }
]