[
  {
    "details": "Pornim de la Casa Petri din Centrul istoric spre plaiurile țarinii. Când crezi că urcușul nu se mai termină odată, îți apare în față Tăul Țarinii, numai bun să te răcorești puțin cu apă rece de munte. Pornim apoi spre Vârful Rotundu la Stația Meteo. De aici toată valea Roșiei Montne se deschide în fața ta. Apoi cobori printr-o pădure de brazi până dai de vechiul drum miner pe care urci până la Cariera Roșia Poieni. În dreapta o sa vezi Tăul Mare. E chiar cel  mai mare din Roșia. De la Carieră o iei puțin la vale până ajungi la o potecă ce duce la masivului Lety și Sulei. După ce te saturi de admirat priveliștea o iei pe un drum de piatră până la Tăul Corna. Ne întoarcem apoi pe lângă Piatra Corbului spre Tăul Brazi, ultimul popas înainte de a ajunge acasă.",
    "iframeSrc": "https://www.google.com/maps/embed/v1/directions?origin=place_id:ChIJQZ3JRuDMTkcRDGNwUKmDb8c&destination=place_id:ChIJAfqDeSTNTkcRdz9TZmm9fCo&key=AIzaSyBXjVYPa0dfbDd8B_uKaa8XK2RoMiK1BJc&mode=walking&waypoints=Tăul Țarinii, Rosia Montana, Alba County, Romania| Staţie meteo, Rosia Montana, Alba County, Romania | Vârful Rotundu 1240m, Rosia Montana, Alba County, Romania | Tăul Mare, Rosia Montana, Alba County, Romania | Masivul Şulei, Rosia Montana, Alba County, Romania | Tăul Corna, Rosia Montana, Alba County, Romania | Piatra Corbului, DJ742, Roșia Montană, Alba County, Romania | Tăul Brazi, Rosia Montana, Alba County, Romania | Tăul Anghel, Rosia Montana, Alba County, Romania | Jig-Vaidoaia, Rosia Montana, Alba County, Romania | Casa Petri Rosia Montana, Historical center, nr. 334, Roșia Montană 517615",
    "moreDetailsText": "Aici gasiți același traseu și pe bikemap.net...",
    "moreDetailsLink": "http://www.bikemap.net/en/route/2757824-circuit-tauri-rosia-montana/#/z14/46.30656,23.14124/terrain",
    "indicationsBoxes": [
      {
        "indicationHoverText": "umblat",
        "indicationText": "8h",
        "indicationIconFontAwesomeClass": "fa fa-male"
      },
      {
        "indicationHoverText": "cu bicicleta",
        "indicationText": "4h",
        "indicationIconFontAwesomeClass": "fa fa-bicycle"
      },
      {
        "indicationHoverText": "lungime",
        "indicationText": "16km",
        "indicationIconFontAwesomeClass": "fa fa-arrows-h"
      },
      {
        "indicationHoverText": "dificultate",
        "indicationText": "mediu",
        "indicationIconFontAwesomeClass": "fa fa-line-chart"
      }
    ]
  }
]